[
  "calendar",
  "templater-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "dataview",
  "obsidian-style-settings",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-excel-to-markdown-table",
  "obsidian-annotator",
  "obsidian-hide-sidebars-when-narrow"
]